
#########################################################################################
##  Tin tuc to chuc
########################################################################################

## show message action
success.action = B\u1ea1n \u0111\u00e3 {0} th\u00e0nh c\u00f4ng.
add.news = th\u00eam tin t\u1ee9c
delete.news = x\u00f3a tin t\u1ee9c
repair.news = c\u1eadp nh\u1eadt tin t\u1ee9c
save.news = c\u1eadp nh\u1eadt tin t\u1ee9c
error.action = \u0110\u00e3 c\u00f3 l\u1ed7i x\u1ea3y ra trong qu\u00e1 tr\u00ecnh {0}.

##
## Empty View
##
title = Tin T\u1ee9c - S\u1ef1 Ki\u1ec7n N\u1ed5i B\u1eadt
welcome = B\u1ea1n h\u00e3y th\u00eam v\u00e0i tin t\u1ee9c, s\u1ef1 ki\u1ec7n n\u1ed5i b\u1eadt trong th\u1eddi gian g\u1ea7n nh\u1ea5t \u0111\u1ec3 ng\u01b0\u1eddi d\u00f9ng th\u1ea5y \u0111\u01b0\u1ee3c c\u00e1c ho\u1ea1t \u0111\u1ed9ng c\u1ee7a c\u00f4ng ty / t\u1ed5 ch\u1ee9c.
addNews = + Th\u00eam


\ufeff##
## Add News
##
applicationName = Tin T\u1ee9c
foresee = Xem tr\u01b0\u1edbc
delete = X\u00f3a
deleteNews = B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a tin n\u00e0y kh\u00f4ng?
yes = C\u00f3
no = Kh\u00f4ng
addNewsTitle = Th\u00eam Tin T\u1ee9c
repairNewsTitle = S\u1eeda Tin T\u1ee9c
headerNews = Ti\u00eau \u0110\u1ec1
contentNews = N\u1ed9i Dung
keywordNews = T\u1eeb Kh\u00f3a
mark = \u0110\u00e1nh d\u1ea5u b\u00e0i vi\u1ebft n\u00e0y l\u00e0 Tin T\u1ee9c / S\u1ef1 Ki\u1ec7n N\u1ed5i B\u1eadt
noteMark = B\u1ea1n ch\u1ec9 c\u00f3 th\u1ec3 nh\u00e2\u0323p t\u1ed1i \u0111a 100 k\u00fd t\u1ef1
success = B\u1ea1n \u0111\u00e3 c\u1eadp nh\u1eadt th\u00f4ng tin t\u1ed5 ch\u1ee9c th\u00e0nh c\u00f4ng.
fail = \u0110\u00e3 c\u00f3 l\u1ed7i x\u1ea3y ra trong qu\u00e1 tr\u00ecnh l\u01b0u th\u00f4ng tin t\u1ed5 ch\u1ee9c.
addSuccess = B\u1ea1n \u0111\u00e3 th\u00eam tin t\u1ee9c th\u00e0nh c\u00f4ng
deleteSuccess = B\u1ea1n \u0111\u00e3 x\u00f3a tin t\u1ee9c th\u00e0nh c\u00f4ng
keywordMark = B\u1ea1n ch\u1ec9 c\u00f3 th\u1ec3 nh\u1eadp t\u1ed1i \u0111a 100 k\u00fd t\u1ef1. C\u00e1c tin c\u00f3 t\u1eeb kh\u00f3a g\u1ea7n gi\u1ed1ng nhau s\u1ebd hi\u1ec3n th\u1ecb \u1edf ph\u1ea7n Theo D\u00f2ng S\u1ef1 Ki\u1ec7n
noteMark = Khi b\u1ea1n \u0111\u00e1nh d\u1ea5u b\u00e0i vi\u1ebft n\u00e0y l\u00e0 Tin T\u1ee9c / S\u1ef1 Ki\u1ec7n N\u1ed5i B\u1eadt th\u00ec b\u00e0i vi\u1ebft n\u00e0y s\u1ebd \u0111\u01b0\u1ee3c hi\u1ec3n th\u1ecb \u1edf ph\u1ea7n Tin T\u1ee9c \u2013 S\u1ef1 Ki\u1ec7n N\u1ed5i B\u1eadt. N\u1ebfu b\u1ea1n ch\u1ecdn nhi\u1ec1u tin n\u1ed5i b\u1eadt th\u00ec h\u1ec7 th\u1ed1ng s\u1ebd t\u1ef1 \u0111\u1ed9ng l\u1ea5y l\u00ean 5 tin m\u1edbi \u0111\u01b0\u1ee3c \u0111\u00e1nh d\u1ea5u.
description = Gi\u1edbi Thi\u1ec7u
smallImage = H\u00ecnh \u0110\u1ea1i Di\u1ec7n
titleDelete = H\u1ed7 Tr\u1ee3 
news.infor3 = B\u1ea1n c\u00f3 th\u1ec3 t\u1ea3i c\u00e1c t\u1eadp tin JPG, GIF ho\u1eb7c PNG v\u1edbi dung l\u01b0\u1ee3ng d\u01b0\u1edbi 100KB v\u00e0 k\u00edch th\u01b0\u1edbc t\u1ed1i \u0111a 145 x 100 px. N\u1ebfu b\u1ea1n t\u1ea3i \u1ea3nh c\u00f3 k\u00edch th\u01b0\u1edbc h\u01a1n 145 x 100 px th\u00ec \u1ea3nh s\u1ebd \u0111\u01b0\u1ee3c thay \u0111\u1ed5i k\u00edch th\u01b0\u1edbc m\u1ed9t c\u00e1ch t\u1ef1 \u0111\u1ed9ng.
##
## General News
##
news = Tin M\u1edbi
repair = S\u1eeda
othernews = C\u00e1c tin kh\u00e1c
oldnews = C\u00e1c tin \u0111\u00e3 \u0111\u01b0a ng\u00e0y:
before = << V\u1ec1 \u0111\u1ea7u
after = Sau >>
watch = Xem th\u00eam


warning = (*): Th\u00f4ng tin b\u1eaft bu\u00f4\u0323c nh\u1eadp
save = L\u01b0u
cancel = H\u1ee7y
#############################################################################################
